
export const products = [
    {
      "title": "Книга общего развития 3-4 года",
      "img": "/static/images/3years.webp",
      "price": 160,
      "id": 1,
      "added": false,
      "video": '15-UOryFkqU',
      "category": "books",
      "additionalPhotos": ["/static/images/3years.webp", "/static/images/3years-1.webp", "/static/images/3years-2.webp"],
      "description": 'Сборник заданий для деток в возрасте от 3 до 4 лет. /' +
        'В книге всего 80 заданий с яркими и красочными иллюстрациями. Все задания разбиты на темы. Всего выбрано 4 темы: математика, мышление, внимание и моторика./' +
        'Задания в книге расположены таким образом, чтобы, можно было заниматься с ребенком по 15-20 минут в день, и при этом в полной мере охватить всю программу: потренировать память и мышление; уделить внимание таким важным областям знаний, как математика; подготовить руку к письму. /' +
        'Всего в книге десять занятий. Каждое занятие занимает четыре странички. Не торопите малыша во время задания, старайтесь ему помогать, но в то же время не подавляйте инициативы. Не оценивайте результаты ребёнка слишком строго и по окончании работы обязательно его похвалите. '
    },
    {
      "title": "Раскраски в ассортименте",
      "img": "/static/images/paint-g.webp",
      "price": 35,
      "id": 2,
      "added": false,
      "video": '',
      "category": "books",
      "additionalPhotos": ["/static/images/paint-g.webp","/static/images/paint-1.webp","/static/images/paint-2.webp","/static/images/paint-3.webp","/static/images/paint-4.webp","/static/images/paint-5.webp","/static/images/paint-6.webp","/static/images/paint-7.webp"],
      "description": 'Раскраски с любимыми персонажами. Можно заказать раскраску почти с любым любимым героем по вашему пожеланию. Или можно преобрести уже готовый вариант. В наличии сборные раскраски для мальчиков и для девочек. /' +
        'В раскраске 10 страниц. Все странички сделаны из бумаги повышенной плотноти и качественной печати. '
    },
    {
      "title": "Карточки “Учим Фрукты“",
      "img": "/static/images/fruits.webp",
      "price": 75,
      "id": 3,
      "added": false,
      "video": '',
      "category": "books",
      "additionalPhotos": ["/static/images/fruits.webp","/static/images/fruits-1.webp","/static/images/fruits-2.webp"],
      "description": 'Набор карточек для самых маленьких. В наборе 32 карточки с яркими картинками всех самых популярных фруктов и ягод. Плюс в списке добавлены экзотические фрукты, которые чаще всего можно встретить в Азии. /' +
        'На обороте каждой карточки малыша ждут загадки для закрепления изученных слов. /' +
        'Также все слова имеют перевод на английский язык, чтобы ребёнок сразу запоминал слова на двух языках. /' +
        'Карточки выполнены из уплотненной бумаги, плотного ламината и качественной печати./' +
        'Края всех карточек скруглены для безопасности малышей./' +
        'В комплекте к карточкам идёт конверт для удобного хранения.'
    },
    {
      "title": "Логопедические карточки 2+",
      "img": "/static/images/logoped.webp",
      "price": 75,
      "id": 4,
      "added": false,
      "video": 'JltQdIufhcg',
      "category": "books",
      "additionalPhotos": ["/static/images/logoped.webp","/static/images/logoped-1.webp","/static/images/logoped-2.webp"],
      "description": 'Набор логопедических карточек на возраст от 2-х лет. В наборе 32 карточки с яркими картинками для развития речи детей. /' +
        'На обороте каждой карточки есть короткие стишки для говорения или заучивания.  /' +
        'Карточки выполнены из уплотненной бумаги, плотного ламината и качественной печати./' +
        'Края всех карточек скруглены для безопасности малышей./' +
        'В комплекте к карточкам идёт конверт для удобного хранения.'
    },
    {
      "title": "Карточки на липучках “Животные”",
      "img": "/static/images/sticky-animals.webp",
      "price": 85,
      "id": 5,
      "added": false,
      "video": '',
      "category": "books",
      "additionalPhotos": ["/static/images/sticky-animals.webp","/static/images/sticky-animals-1.webp","/static/images/sticky-animals-2.webp"],
      "description": 'В наборе 2 двухсторонние карточки для изучения животных и окружающего мира./' +
        'Сделаны карточки из картонных листов и ламината, что позволит увеличить срок службы карточек. Все углы скруглены для безопасности ребёнка./' +
        'Карточки очень многофункциональные. В дополнение можно задавать ребенку много наводящих вопросов на развитие мышления, например:/' +
        'Как разговаривает то или иное животное; Каких диких/домашних животных малыш еще знает; Где живут рыбки; Покажи насекомого и т.д./' +
        'В комплекте конверт, для удобного хранения.'
    },
    {
      "title": "Деревянный сортер \"Формы\"",
      "img": "/static/images/woodensorter.webp",
      "price": 80,
      "id": 6,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": ["/static/images/woodensorter.webp","/static/images/woodensorter-1.webp"],
      "description": 'Развивающий деревянный, сортер Монтессори "Геометрические фигуры"./' +
        'Чему учит и что развивает сортер: /' +
        '• Учит распознавать геометрические фигуры; • Учит распознавать цвета; • Развивает мелкую моторику рук;• Развивает логическое и абстрактное мышление;• Развивает усидчивость;• Тренирует внимание и сообразительность;Игрушка очень многофункциональна./' +
        'Например можно играть только с цветами. Попросите ребёнка отсортировать все детали по цветам. Также из деталей можно строить разные фигуры./' +
        'Размер игрушки: 11,8x5,5 см./' +
        'Подходит для детей от 1,5 лет.'
    },
    {
      "title": "Развивающий деревянный набор 3в1",
      "img": "/static/images/woodenwatch.webp",
      "price": 75,
      "id": 7,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": [],
      "description": 'Развивающий деревянный набор 3в1 "Часы-Шнуровка и сортер"./' +
        'Часы помогут познакомить малыша с понятием времени и способами его измерения./' +
        'Основные цифры в пределах двенадцати нанесены на фигурные вкладыши, они помогут малышу тренировать логику и быстрее запомнить расположение цифр на циферблате. /' +
        'Вкладыши с цифрами можно использовать как бусины. Малыш сможет потренировать мелкую моторику, нанизывая их на шнурок. /' +
        'Также каждая цифра-бусина — это еще и цветная фигура. Ребёнок может по ним изучать форму и цвета./' +
        'Подходит для детей от 1,5 лет.'
    },
    {
      "title": "Развивающий деревянный сортер-пазл",
      "img": "/static/images/woodenfarm.webp",
      "price": 75,
      "id": 8,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": ["/static/images/woodenfarm.webp","/static/images/woodenfarm-1.webp"],
      "description": 'Деревянный пазл-сортер — это обучающий вкладыш, позволяющий развить мелкую моторику, координацию, внимательность, воображение и любознательность Вашего ребенка./' +
        'Игра с сортером развивает усидчивость, логику, мелкую моторику, дает стимул для развития речи./' +
        'Можно использовать отдельно только пазлы, можно собирать пазлы во вкладыше. А на обороте доски можно рисовать специальным маркером. /' +
        'Размер: 15х22,5х0,5 см./' +
        'Подходит для детей от 1,5 лет.'
    },
    {
      "title": "Деревянный пазл \"Динозаврик\"",
      "img": "/static/images/woodendino.webp",
      "price": 75,
      "id": 9,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": [],
      "description": 'Деревянный пазл-головоломка "Динозаврик"./' +
        'Развивающая  деревянная игрушка  способствует развитию у ребенка таких навыков, качеств: как внимание, усидчивость, мелкая моторика рук, пальцев, логика, пространственное мышление, память./' +
        'Пазлы выполнены из  ярких и красочных деталей, в процессе увлекательной игры, помогут ребёнку выучить цвета, научиться считать. Каждый пазл имеет свой цвет и пронумерован для удобства сборки фигуры, познакомит малыша с азами счёта./' +
        'Размер: 22х18 см./' +
        'Подходит для детей от 2 лет.'
    },
    {
      "title": "Деревянный 3D пазл \"Грузовичок\"",
      "img": "/static/images/woodentruck.webp",
      "price": 75,
      "id": 10,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": ["/static/images/woodentruck.webp","/static/images/woodentruck-1.webp"],
      "description": 'Деревянный 3D пазл-головоломка "Грузовичок"./' +
        'Развивающая  деревянная игрушка  способствует развитию у ребенка таких навыков, качеств: как внимание, усидчивость, мелкая моторика рук, пальцев, логика, пространственное мышление, память./' +
        'Пазлы выполнены из  ярких и красочных деталей, в процессе увлекательной игры, помогут ребёнку выучить цвета, научиться считать. Каждый пазл имеет свой цвет и пронумерован для удобства сборки фигуры, познакомит малыша с азами счёта./' +
        'Размер: 22х18 см./' +
        'Подходит для детей от 2 лет.'
    },
    {
      "title": "Рамка вкладыш-пазл с силуэтами “Животные”",
      "img": "/static/images/woodenanimals.webp",
      "price": 70,
      "id": 11,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": ["/static/images/woodenanimals.webp","/static/images/woodenanimals-1.webp"],
      "description": 'Развивающий деревянный сортер по силуэтам./' +
        'Обучающая развивающая игрушка для любого возраста увлечет малыша на долгое время. /' +
        'Можно одновременно изучать с малышом цвета, животных, тренировать память, (разложите все фигурки, попросите малыша закрыть галаза и уберите одну или поменяйте местами, открыв глаза, он должен угадать, что пропало), тренировать моторику рук, точно раскладывая фигурки по силуэтам. /' +
        'Рамка вкладыш развивает воображение, кругозор, любознательность, тактильные ощущения за счет приятной гладкой поверхности деталей./' +
        'Размер: 18,5х9,5 см./' +
        'Подходит для детей от 2 лет.'
    },
    {
      "title": "Сортер \"Геометрические фигуры\"",
      "img": "/static/images/woodenshapes.webp",
      "price": 45,
      "id": 12,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": ["/static/images/woodenshapes.webp","/static/images/woodenshapes-1.webp"],
      "description": 'Сортер помогает детям развить логику, запомнить и закрепить цвета и изучить разные геометрические формы предметов./' +
        'Малыш, перебирая и складывая 9 деталей сортера в рамку-вкладыш тренирует мелкую моторику. Она в свою очередь является рычагом для тренировки речи и её координации. /' +
        'Размер: 15х15 см./' +
        'Подходит для детей от 1 года.'
    },
    {
      "title": "Набор мини-пазлов 3 шт.",
      "img": "/static/images/woodenpazzles.webp",
      "price": 35,
      "id": 13,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": [],
      "description": 'В наборе 3 мини-пазла. /' +
        'Набор способствует развитию внимания и образного мышления. Развивает моторику и тренирует координацию глаз и рук, улучшить концентрацию и терпение. /' +
        'Размер: 11х11 см./' +
        'Подходит для детей от 2 лет.'
    },
    {
      "title": "Деревянный сортер \"Мини\"",
      "img": "/static/images/woodensortermini.webp",
      "price": 45,
      "id": 14,
      "added": false,
      "video": '',
      "category": "toys",
      "additionalPhotos": [],
      "description": 'Развивающий деревянный сортер "Геометрические фигуры"./' +
        ' Чему учит и что развивает сортер:/' +
        '• Учит распознавать геометрические фигуры;  • Учит распознавать цвета;  • Развивает мелкую моторику рук; • Развивает логическое и абстрактное мышление; • Развивает усидчивость; • Тренирует внимание и сообразительность;  Игрушка очень многофункциональна. Например можно играть только с цветами. Попросите ребёнка отсортировать все детали по цветам. Также из деталей можно строить разные фигуры и пирамидки./' +
        'Размер: 13x 4.2x3.5 cм./' +
        'Подходит для детей от 1,5 лет.'
    },
    {
      "title": "Книга для общего развития 2-3 года",
      "img": "/static/images/2years.webp",
      "price": 160,
      "id": 15,
      "added": false,
      "video": '',
      "category": "books",
      "additionalPhotos": ["/static/images/2years.webp", "/static/images/2years-1.webp"],
      "description": 'Сборник заданий для деток в возрасте от 2 до 3 лет. /' +
        'В книге всего 80 заданий с яркими и красочными иллюстрациями. Все задания разбиты на темы. Всего выбрано 4 темы: математика, мышление, Окружающий мир и моторика. /' +
        'Задания в книге расположены таким образом, чтобы, можно было заниматься с ребенком по 15-20 минут в день, и при этом в полной мере охватить всю программу: потренировать мышление; уделить внимание таким важным областям знаний, как математика; подготовить руку к письму; поближе познакомиться с окружающим миром и расширить кругозор./' +
        'Всего в книге десять занятий. Каждое занятие занимает четыре странички. Не торопите малыша во время задания, старайтесь ему помогать, но в то же время не подавляйте инициативы. '
    },
]
